Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/C14A.tmx
Source language: en_us
Languages: zh_cn

source: The Dirt About Gossip
zh_cn: 八卦：不无聊的追求

source: Most of us scriveners feel obliged to call our books something catchy in the hope of impressing potential readers with how clever we are.
zh_cn: 为了让读者看起来我们非常聪明，喜欢舞文弄墨的那些文人们的作品一定要有个吸引人的题目。

source: Not so Joseph Epstein.
zh_cn: 但是约瑟夫・爱泼斯坦（Joseph Epstein）却反其道而行。

source: “What’s your book about?” “Gossip.” “What’s it called?” “Gossip.” Epstein has repeatedly opted for titles with the generic ring of labels on the files he must have kept for his research: “Ambition,” “Friendship,” “Snobbery,” “Envy.”
zh_cn: “您的新书叫什么名字？” “八卦。” “您再说一遍，叫什么名字？” “八卦。” 其实，爱泼斯坦的新书名经过反复揣摩，必定带有他自己的风格标签，必定和他一直研究的主题具有相同特质：“抱负”、“友谊”、“势利”或“妒嫉”。

source: On the part of any other writer, this might be taken as a sign of laziness or exhaustion.
zh_cn: 如果其他作家也这么做的话，人们一定认为此作家慵懒至及、并早已才思枯竭。

source: But in Epstein’s case, it seems a bold grab to own a great big subject, even — or especially — one on which the Almighty has had a tendency to dominate the conversation.
zh_cn: 至于提到爱泼斯坦，人们就会认为，“谣言”在爱泼斯坦的思想体系下必定是个宏大的主题，因为这个主题几乎贯穿两个人谈话时的全部内容，甚至这个主题是全能的上帝“赋予”给我们的一种天赋秉性。

source: Gossip, in Epstein’s definition, is “one party telling another what a third party doesn’t want known.”
zh_cn: 爱泼斯坦现在所做的就是要大胆地抓住这个宏大主题的丝丝脉络。 爱泼斯坦是这么定义“八卦”的：八卦是当两人谈话时，一个人告诉对方另外一个人不想被人知道的事儿。

source: A clunky subtitle — “The Untrivial Pursuit” — calls attention to a premise that would seem to be self-evident: now that gossip looms so huge in public life, he contends, the “major rap” against it, “that it is trivial, is no longer the main thing to be said about it, if it ever was.”
zh_cn: 有些粗俗的标题――“不无聊的追求”――恰恰提醒人们并验证了爱泼斯坦所做的假设：“八卦”在公众生活中像影子一样时刻笼罩着你我，并且这个黑影变得越来越大，然而，大家现在还是众口一词地认为，“和过去一样，八卦这种芝麻绿豆的小事，根本不值得一提，更不用说拿到桌面上来讨论。”

source: As objections to gossip go, this one has been collecting dust for quite some time, and Epstein, by placing it front and center, seems to be justifying his choice of subject to the disapproving ghosts of his grandparents.
zh_cn: 在人们谴责八卦的过程中，它更像搁置在犄角旮旯里的一件落满灰尘的闲置物品，然而爱泼斯坦却把它拿到了前台并放在了中央，供观众品评，选择“八卦”这件物品似乎连他外祖父母的魂灵都不大满意。但是现在，爱泼斯坦不仅向大众证明，还得向他的外祖父母证明自己的选题的正确性。

source: By far the more likely case to be made against gossip at the start of the 21st century would be that it has become so invasive and ubiquitous.
zh_cn: 直到二十一世纪的开端，人们开始声讨“八卦”最重要的原因完全因为“八卦”变得更有攻击性和普遍性。

source: All religions condemn gossip, and Judaism has gone so far as to declare it a sin: a sin to initiate it, to repeat it, to listen to it.
zh_cn: 世界上所有的宗教意旨都谴责“八卦”，尤太教更是对“八卦”大打鞭笞并认为它是一种罪恶：制造、传播、倾听“八卦都是一种罪行。

source: Yahweh’s position, then, is unequivocal.
zh_cn: 耶和华的立场同样是毫不含乎。

source: But Epstein is of two minds, and while he deplores the blight gossip has inflicted on our culture, he convincingly argues that it serves any number of worthwhile purposes, from the literary (Elizabeth Hardwick called it “character analysis”) to the sociological (David Sloan Wilson, a professor of biology and anthropology at Binghamton University, says it’s important in regulating behavior and defining membership in a group).
zh_cn: 但是爱泼斯坦却“包藏二心”，他在谴责“八卦”阴暗、卑劣的一面时，还指出它所具有的积极一面。爱泼斯坦认为，从文学（伊丽莎白・哈德威克[1]称文学为“性格分析”），到社会学（宾厄姆顿大学生物及人文学教授大卫・斯隆・威尔森认为，社会学在规范和限定个体在群体中的行为起着非常重要的作用），“八卦”都在某一领域发挥了其价值并起了某种作用。

source: Ultimately, what makes Epstein such a congenial authority on the subject is that he relishes good gossip himself.
zh_cn: 最后，爱泼斯坦能适宜地把握住“八卦”这个主题的权威性，全在于他能惬意地欣赏“谣言”光明的一面。

source: Much of the hearsay he uses as example will be familiar to anyone with access to a robust grapevine and the works of Kitty Kelley.
zh_cn: 爱泼斯坦在书中列举的八卦，就像我们正在阅读熟悉的凯蒂・凯丽的名人传记，就像秘闻到不知真假的一则小道消息。

source: Most items fall into familiar categories, among them: Sexual Proclivities of the Windsors, Unlikely Bedfellows, Funny Stuff That Happened to People Who Drank Too Much, Public Figures in the Closet, Heinous Acts Committed by Men of Illustrious Reputation.
zh_cn: 所有这些八卦都是我们熟知的几种传闻类型：温莎家族的性癖好、同床异梦、喝酒过多洋相大出、名人秘事、杰出人士曾犯下滔天大罪。

source: In the course of citing scuttlebutt to make his point, Epstein becomes, to his dismay, a purveyor of it.
zh_cn: 爱泼斯坦在阐释自己的观点时所引述的这些流言，俨然也使他成了流言的传声筒，这使得爱泼斯坦感觉很不痛快。

source: “There is still a thing called good taste, and I am reasonably sure that I have already outraged it several pages ago,” he admits as early as Page 20.
zh_cn: 爱泼斯坦在书中的前20页就早早地承认：“我知道什么叫做‘品格高雅’，我在这本书的前几页已经玷污了这个词。”

source: What was the alternative?
zh_cn: 爱泼斯坦是否还有别的选择？

source: He might have followed the example of Isabella Stewart Gardner — who, according to George Santayana, “spoke ill of no one” — and confined himself to the broad philosophical and moral issues that gossip raises, without naming names.
zh_cn: 他可以仿效伊莎贝娜・斯图亚特・加德纳，根据乔治・桑塔娜亚所说，她“从不讲任何人坏话”，即使流言进入她的耳朵，她也从不会指明道姓传播某人的谣言，依然保持着宽阔的胸怀和纯洁的道德。

source: But I think it’s safe to say that Epstein has no more interest in writing that book than we do in reading it.
zh_cn: 但是我可以说，我们在读这本书时是饶有兴志，爱泼斯坦在写这本书时同样是兴趣盎然。

source: Wending its way through these pages is a procession of the rich, the famous, the infamous, the mighty and the fallen — and the people who have built careers talking about them.
zh_cn: 阅读爱泼斯坦的《八卦》就如游走在一列各色人物组成的队伍，这些人物既包括富甲名流和无耻之徒、伟人权贵和卑微小人，还有以谈论这些人物起家的一群人。

source: The parade route passes from ancient Greece to present-day America, with Alcibiades, Epstein’s candidate for “the first great subject of public gossip,” in the lead, followed at intervals by Lord Byron, Eugène Delacroix, Grover Cleveland, Cyril Connolly, Wallis Simpson, Ava Gardner, Aristotle and Jackie Onassis, Fidel Castro and Kathleen Tynan, Steve McQueen, Yul Brynner, Alfred Kazin, Annie Leibovitz, Lillian Ross, Elena Kagan.
zh_cn: 在这列队伍中你会遇见古代希腊人、当代美国人，其中亚西比德[3]可以被爱泼斯坦誉为“人类竞相谈论的第一大公共流言”，并且走在队伍的最前列。紧接着走在队伍后面穿插并行、间色其中的人物有：拜伦、欧仁・德后克罗瓦[4]、格罗弗・克利夫兰、西里尔・康纳里、沃利斯・亲普森夫人、艾娃・加德纳、亚里士多德和奥纳西斯、菲德尔・卡斯特罗和凯萨琳・蒂娜、史蒂夫・麦奎因、尤伯・连纳、艾尔弗雷德・卡津、安妮・莱博维茨、莉莲・露丝、伊莲娜・凯根[5]。

source: The cardinal rule here: If you’re famous, you’re fair game.
zh_cn: 最后爱泼斯坦得出了一条重要准则：只要你是名人，你就可以合法地成为被人追逐、攻击、嘲笑或抨击的对象。

source: Waving from the thrones atop their floats are the Duc de Saint-Simon, Walter Winchell, Barbara Walters and Tina Brown.
zh_cn: 游行队伍的花车宝座上端坐着几个人，正笑容满面地挥动着双手，他们是圣－西蒙公爵、瓦特・温切尔、芭芭拉・瓦特斯、蒂娜・布朗。

source: As the rumors pile up, the effect, even when the details are astonishingly intimate, is oddly superficial and impersonal, as if the protagonists weren’t our fellow travelers but stock characters in the story of our times.
zh_cn: 当流言四起呈扑天盖地之势时，当流言不断积累欲将你我淹没之时，我们可以看到流言其枝末细节惊人地相似，其浮浅、冷漠的效果古怪地令人咋舌，最后这些流言蜚语中的主角们看起来并不像和我们同行的旅行者，他们看起来更像我们这个时代的故事中的个把老套人物。

source: Reading “Crampton Hodnet,” a Barbara Pym novel set in North Oxford, Epstein gets the sense that “gossip traditionally has worked best in a small, one might even say tight, community.”
zh_cn: 当爱泼斯坦阅读芭芭拉・皮姆的小说《Crampton Hodnet》[6]时，这个以牛津北部为背景的故事令爱泼斯坦感觉，“传统上八卦在人们所说的那种狭小的、封闭的社区当中，最能淋漓尽致地发挥其作用。”

source: I can’t help wondering how many citizens of small communities whose destinies are not in Barbara Pym’s benevolent hands would agree.
zh_cn: 我禁不住思索，有多少生活在闭塞社区的居民会赞成爱泼斯坦的这个观点，虽然宽容的芭芭拉・皮姆并没有掌握着他们的命运。

source: In any case, we all live in a small town now.
zh_cn: 不管怎样，我们当下就生活在一个促侠的小城里面。

source: Epstein acknowledges the power to libel and “wreck lives” made so widely available by the Internet.
zh_cn: 爱泼斯坦承认互联网的广泛使用在当今社会所起的威吓力，这种力量既可以轻而易举地诽谤一个人也可以很快地“毁掉一个人”。但是爱泼斯坦只选取了互联网上的几则由流言引起的伤害事件，例如，从马尔科姆・

source: But he cites no more than a handful of online gossip’s casualties, in examples ranging in gravity from Malcolm Gladwell’s reputation (after his inclusion in a database of bad tippers) to a Rutgers student’s suicide (after video of his encounter with another male student was streamed online).
zh_cn: 格德威尔[7]名誉的受损（他被列入到不给足小费的名单之列），到罗格斯大学一位学生的自杀事件（他和另一位男同学接吻的视频被传到了互联网上）。

source: Nor does Epstein seem particularly interested in gossip’s relationship to power, though he suggests it may have a role in revolutions.
zh_cn: 爱泼斯坦对谣言和“人言可畏”的这种舆论力量之间的相互关系似乎并不太感兴趣，他只认这种力量在民主革命等方面有一定作用。

source: What for him constitutes a kind of spectator sport has been (and still is) for the disenfranchised a means of reconnaissance, a way of acquiring information crucial to their status and survival.
zh_cn: 只是成为一场闹剧的看客恰恰已经（并且还在继续）剥夺人们了解事态全貌的一种途径，而且这种途径是信息收集的关键因素和必要条件。

source: It’s not for nothing that the two groups most notorious for trafficking in gossip have been women and gay men.
zh_cn: 女人和男同性恋是最声名狼籍的制造事端并传播流言的两个团体，这样的结论也不无道理。

source: Epstein quotes Leo Lerman, who said he kept a gossip-filled journal “because I am always interested in the disparity between the surface and what goes on underneath.”
zh_cn: 爱泼斯坦引述了里奥・雷尔曼[8]的一句话，他说他坚持写充斥着各种八卦的《里奥日记》是“因为他对表象和真实之间的距离与反差到底有多大非常有兴趣。”

source: In the end, Epstein seems less concerned with gossip’s role and ramifications than with the stories it tells, and as a curator of hearsay, he is attuned to not only the salacious but also the sublime.
zh_cn: 最后，和八卦的作用及相关的主题相比，爱泼斯坦更关心他在书中讲述的那些八卦故事。作为传闻的“守护者”，他能把猥亵和高尚的故事相糅合一并写在书中。

source: Of all the gossip that “Gossip” contains, my favorite is the story of a young woman who admired Isaac Bashevis Singer’s writing, attended one of his readings at an unnamed university, and afterward found herself alone with him, at his invitation, ostensibly to recount her family’s history in Bialystok.
zh_cn: 我最喜欢的“八卦”中的八卦是艾萨克・巴甚维斯・辛格[9]和一位爱慕他的女人的故事。女人上大学时（不知道是哪所大学）拜读了艾萨克的文章，一次聚会时，女人发现自己和这位作家有了单独相处的机会，这时女人就佯装讲述自己的家族史。

source: What happened next took her by surprise, though the reader sees it coming: He interrupted her recital of facts and asked if he might kiss her.
zh_cn: 接下来发生的事让她很惊讶（但是读者一定会猜中接下来会发生什么）：作家打断了她的讲述，接着询问他是否可以吻她。

source: He was 30 years older and reminded her of her grandfather; the prospect of sex with him was for her unthinkable.
zh_cn: 作家比女人足足大30岁，这样女人想起了自己的祖父，和这样的男人有什么感情瓜葛似乎不大可能。

source: She was terribly sorry, she explained, but she had just begun her second marriage.
zh_cn: 女人拒绝了作家的要求，并解释道她才刚刚开始第二段婚姻。

source: He cut her off and, pointing to a bowl on a nearby table, suggested she take some fruit to her husband.
zh_cn: 作家打段了女人的讲话，指着桌子上的果盘说，她可以带些水果给她的丈夫。

source: She picked out a large apple and a green banana, and when she turned around, he was gone.
zh_cn: 女人挑选了一个硕大的苹果和一个青绿色的香蕉，当她转过身时，作家已经不见了。

source: The vaguely patronizing offer of fruit (presumably supplied by the university), sent on behalf of the spurned celebrity author to the husband waiting at home; the abrupt exit, prompted by embarrassment or disappointment or a refusal to waste another minute on a woman who had proved to be unwilling — from the reader’s point of view, this denouement is surely better than their winding up in bed together.
zh_cn: 隐晦的附赠水果的人情（可能由大学提供），由刚刚被“抛弃”的有名的作家赠送给在家里等她的丈夫；突然的不告而别，可能是由于尴尬、失望或是希望不再浪费时间在一个拒绝他的女人身上――从读者的角度看，这段描写总比描述两人在床上缠绵好得多。

source: In the days preceding his mother’s death, Epstein learned that her father had committed suicide.
zh_cn: 爱泼斯坦的母亲去世前，他了解到外祖父死于自杀。

source: She had kept it a secret, even from her own husband.
zh_cn: 母亲一直对此事闭口不谈，连他的丈夫也完全不知情。

source: To her mind, Epstein conjectures, there was nothing to be gained by talking about it; silence was more dignified, and Epstein admires her for it.
zh_cn: 爱泼斯坦猜测，母亲认为谈论这件事根本一点好处都没有，沉默比诉说更有尊严。

source: “But I see that in telling this story, I am gossiping about my own mother, telling a tale she would not even now want told,” he writes.
zh_cn: 爱泼斯坦在书中写道：“我在谈论这个故事时就是在讲母亲的流言蜚语。

source: “What do you call a man who gossips about his own mother? At the very least, a writer, but also someone who, in regard to gossip, is not the man his mother was.”
zh_cn: 讲自己母亲八卦的人又该被怎样称呼呢？至少，这位作家，不，还有那些讲自己母亲八卦的人，已经不再是母亲的儿子了。”

source: The generational divide where gossip is concerned is at its widest here.
zh_cn: 在当今社会，两代人之间对谣言的看法偏差巨大。

source: I doubt a reader under 30 would comprehend the dignity of Epstein’s mother’s silence or the shame that attached to suicide in his grand?parents’ time.
zh_cn: 我怀疑30岁以下的读者是否会理解，在外祖父的那个时代，母亲对自己父亲的自杀会怀有一种羞耻心，而且她对这件事情三缄其口也是为了保护自己的尊严。

source: “Shame” is my nominee for Epstein’s next book. Or “Remorse,” a potential companion volume. Or, returning to something he said earlier, “Good Taste.”
zh_cn: 爱泼斯坦下一本书的选题可能是“羞耻”，或者是“懊悔”，或者回归他早先提到的“高品味”。

source: Epstein brings a journalist’s appetite for research and an essayist’s talent for reflection to themes that traditionally have been left to novelists.
zh_cn: 爱泼斯坦把记者敏锐的动察能力和评论家擅长的思考能力相结合，完成了一个传统上只留给小说家来实现的主题。

source: “Gossip” takes its place as the latest entry in his entertaining and idiosyncratic catalog of human nature.
zh_cn: 《八卦》可算是爱泼斯坦探索人类天性最有趣、最古怪的一本书。
